import React from 'react'

//styles
import styles from './styles/QA.module.scss'
import { Container, Row, Col } from 'react-bootstrap'

function QA(props) {


    return (
        <Container className={styles.QA}>

            <h3 className="text-right">معرفی کمپین فرشته</h3>
            <Row>
                <Col lg={12}>

                    <p className="text-right">
                    مؤسس فرشته، از سال ۱۳۹۸ در قالب مؤسسه ­ای غیرتجاری به شماره ثبت 37599 با شناسه ملی 14005526993 ثبت شد و رسماً فعالیت خود را آغاز کرد. این مؤسسه غیردولتی و غیرسیاسی، سازمان مردم­ نهاد مستقل(NGO) برآمده از دغدغه­‌های گروهی از جوانان کنشگر اجتماعی است که ایفای مسئولیت اجتماعی خود را در ایجاد فرصت برابر آموزشی برای کودکان کار و در معرض آسیب­‌های اجتماعی دیده ­اند.
                      </p>
                    <p
                        className="text-right">

این مؤسسه کار خود را با مطالعات و تحقیقات اولیه در خصوص معضلات کودکان کار و در معرض آسیب­‌های اجتماعی آغاز نمود و پس از بررسی­‌های لازم، آماده ­سازی پیش­ نیازهای اولیه و اخذ مجوزهای لازم از نهادهای ذی ربط مانند وزارت آموزش و پرورش، اولین مدرسه تخصصی کودکان کار را راه­ اندازی کرد؛ تا این کودکان در مقابل معضلاتی چون کار کودک، اعتیاد و بزهکاری به روشی مؤثر آموزش داده شوند و از بازتولید این معضلات جلوگیری به عمل آورد. در حال حاضر مجتمع فرشته سازمانی مردم­ نهاد، پیشرو و موفق در مقوله کودکان کار شناخته می­‌شود که توانسته اقدامات تخصصی و مؤثر اجتماعی و فرهنگی را در راستای اهداف خود اجرا نماید.
                      </p>
                    <p className="text-right">
                    در سال تحصیلی (۹۹-۹۸) موسسه فرشته تعداد ۹۰۰ نفر از کودکان جامعه هدف را در هفت مرکز آموزشی و مهارتی تحت پوشش قرار داده و علاوه بر ایجاد بستر مناسب آموزش مهارت‌های مورد نیاز این کودکان، به دستاوردهای مهمی در عرصه‌های گوناگون دست‌یافته است.
                       </p>
                </Col>
            </Row>

             
        </Container>
    )
}

export default QA